<?php get_header();
/*
Template Name: newspage
*/
?>
<main>
    <section class="section news">
        <div class="container">
            <h1 class="news-title">Новини</h1>
            <ul class="news-list">
                <li class="news-item">
                    <img class="news_img" src="<?php bloginfo('template_url'); ?>/assets/images/news/news.jpg">
                    <h2 class="news_title">27 квітня відбудеться 114 суботня, мирна демонстрація в підтримку України, але вже сьогодні ми починаємо набирати ваші передзамовлення до Великодня.</h2>
                    <div class="news_text">4 травня ми будемо чекати вас на нашій суботній демонстрації з найсмачнішими, найароматнішими, найапетитнішими та найсвіжішими пасками, які ви собі тільки можете уявити. А от щоб точно дісталася хоча б одна, а може і більше пасок
                        ( за вашим бажанням) треба обовʼязково зробити один з цих двох кроків:1. Написати коментар під цією світлиною: кількість та розмір пасок
                        2. Заповнити нашу Гугл форму, яку ви зможете побачити
                        в наших сторісах кожного дня.
                        Замовлення ми приймаємо лише до середи 01.05, до 21.00
                    </div>
                </li>
                <li class="news-item">
                    <img class="news_img" src="<?php bloginfo('template_url'); ?>/assets/images/news/news.jpg">
                    <h2 class="news_title">27 квітня відбудеться 114 суботня, мирна демонстрація в підтримку України, але вже сьогодні ми починаємо набирати ваші передзамовлення до Великодня.</h2>
                    <div class="news_text">4 травня ми будемо чекати вас на нашій суботній демонстрації з найсмачнішими, найароматнішими, найапетитнішими та найсвіжішими пасками, які ви собі тільки можете уявити. А от щоб точно дісталася хоча б одна, а може і більше пасок
                        ( за вашим бажанням) треба обовʼязково зробити один з цих двох кроків:1. Написати коментар під цією світлиною: кількість та розмір пасок
                        2. Заповнити нашу Гугл форму, яку ви зможете побачити
                        в наших сторісах кожного дня.
                        Замовлення ми приймаємо лише до середи 01.05, до 21.00
                    </div>
                </li>
                <li class="news-item">
                    <img class="news_img" src="<?php bloginfo('template_url'); ?>/assets/images/news/news.jpg">
                    <h2 class="news_title">27 квітня відбудеться 114 суботня, мирна демонстрація в підтримку України, але вже сьогодні ми починаємо набирати ваші передзамовлення до Великодня.</h2>
                    <div class="news_text">4 травня ми будемо чекати вас на нашій суботній демонстрації з найсмачнішими, найароматнішими, найапетитнішими та найсвіжішими пасками, які ви собі тільки можете уявити. А от щоб точно дісталася хоча б одна, а може і більше пасок
                        ( за вашим бажанням) треба обовʼязково зробити один з цих двох кроків:1. Написати коментар під цією світлиною: кількість та розмір пасок
                        2. Заповнити нашу Гугл форму, яку ви зможете побачити
                        в наших сторісах кожного дня.
                        Замовлення ми приймаємо лише до середи 01.05, до 21.00
                    </div>
                </li>
            </ul>
        </div>

    </section>
</main>
<?php get_footer(); ?>